Repository: ncleton/vibe-walkie
Catalog: iOS/AppRemoteiOS/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, yue, zh_hans, zh_hant

# ios.next.488d1ea
source: Next
ar: التالي
ca: Següent
cs: Další
da: Næste
de: Als Nächstes
el: Επόμενο
es: Siguiente
fi: Seuraava
fr: Suivant
he: הבא
hi: आगे
hr: Dalje
hu: Következő
id: Selanjutnya
it: Avanti
ja: 次へ
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt: Avançar
ro: Înainte
ru: Далее
sk: Ďalej
sv: Nästa
th: ถัดไป
tr: Sonraki
uk: Далі
vi: Tiếp theo
yue: 下一步
zh_hans: 下一步
zh_hant: 下一步

# ios.no.action.ec3e8c2
source: No action
ar: بلا إجراء
ca: Cap acció
cs: Žádná akce
da: Ingen handling
de: Keine Aktion
el: Καμία ενέργεια
es: Ninguna acción
fi: Ei toimintoa
fr: Aucune action
he: ללא פעולה
hi: कोई कार्रवाई नहीं
hr: Bez radnje
hu: Nincs művelet
id: Tidak ada tindakan
it: Nessuna azione
ja: アクションなし
ko: 동작 없음
ms: Tiada tindakan
nb: Ingen handling
nl: Geen actie
pl: Brak działania
pt: Sem ação
ro: Nicio acțiune
ru: Нет действия
sk: Žiadna akcia
sv: Ingen åtgärd
th: ไม่มีการทำงาน
tr: Eylem yok
uk: Без дії
vi: Không có hành động
yue: 冇動作
zh_hans: 无操作
zh_hant: 無動作

# ios.no.active.text.field.on.the.mac.880e867
source: No active text field on the computer
ar: لا يوجد حقل نص نشط على Mac
ca: No hi ha cap camp de text actiu al Mac
cs: Na Macu není aktivní textové pole
da: Intet aktivt tekstfelt på Mac
de: Kein aktives Textfeld auf dem Mac
el: Δεν υπάρχει ενεργό πεδίο κειμένου στο Mac
es: No hay campo de texto activo en el Mac
fi: Macissa ei ole aktiivista tekstikenttää
fr: Aucun champ actif sur l’ordinateur
he: אין שדה טקסט פעיל ב‑Mac
hi: Mac पर कोई सक्रिय टेक्स्ट फ़ील्ड नहीं है
hr: Nema aktivnog tekstnog polja na Macu
hu: Nincs aktív szövegmező a Macen
id: Tidak ada kolom teks aktif pada Mac
it: Nessun campo di testo attivo sul Mac
ja: Macに使用中のテキストフィールドがありません
ko: Mac에 활성 텍스트 필드가 없습니다
ms: Tiada medan teks aktif pada Mac
nb: Ingen aktive tekstfelt på Macen
nl: Geen actief tekstveld op de Mac
pl: Brak aktywnego pola tekstowego na Macu
pt: Nenhum campo de texto ativo no Mac
ro: Niciun câmp de text activ pe Mac
ru: На Mac нет активного текстового поля
sk: Na Macu nie je aktívne textové pole
sv: Inget aktivt textfält på Mac
th: ไม่มีช่องข้อความที่ใช้งานอยู่บน Mac
tr: Mac'te etkin metin alanı yok
uk: На Mac немає активного текстового поля
vi: Không có trường văn bản hoạt động trên Mac
yue: Mac 上冇使用中嘅文字欄位
zh_hans: Mac 上没有活动文本栏
zh_hant: Mac 上沒有使用中的文字欄位

# ios.no.mac.1bc46bc
source: No computer
ar: بدون Mac
ca: Cap Mac
cs: Žádný Mac
da: Ingen Mac
de: Kein Mac
el: Κανένα Mac
es: No hay Mac
fi: Ei Macia
fr: Aucun ordinateur
he: אין Mac
hi: Mac के बिना
hr: Nema Maca
hu: Nincs Mac
id: Tidak ada Mac
it: Nessun Mac
ja: Macなし
ko: Mac 없음
ms: Tiada Mac
nb: Ingen Mac
nl: Geen Mac
pl: Brak Maca
pt: Nenhum Mac
ro: Niciun Mac
ru: Без Mac
sk: Žiadny Mac
sv: Ingen Mac
th: ไม่มี Mac
tr: Mac yok
uk: Немає Mac
vi: Không có Mac
yue: 冇 Mac
zh_hans: 没有 Mac
zh_hant: 沒有 Mac

# ios.no.open.app.detected.e5ef8b2
source: No open app detected.
ar: لم يتم اكتشاف أي تطبيق مفتوح.
ca: No s’ha detectat cap app oberta.
cs: Nebyla zjištěna žádná otevřená aplikace.
da: Ingen åben app blev registreret.
de: Keine geöffnete App erkannt.
el: Δεν εντοπίστηκε ανοιχτή εφαρμογή.
es: No se detectó ninguna aplicación abierta.
fi: Avoimia sovelluksia ei havaittu.
fr: Aucune application ouverte détectée.
he: לא זוהה יישום פתוח.
hi: कोई खुला ऐप नहीं मिला।
hr: Nije otkrivena otvorena aplikacija.
hu: Nem található megnyitott alkalmazás.
id: Tidak ada app terbuka yang terdeteksi.
it: Nessuna app aperta rilevata.
ja: 開いているアプリが見つかりません。
ko: 열려 있는 앱이 감지되지 않았습니다.
ms: Tiada aplikasi terbuka dikesan.
nb: Ingen åpen app ble oppdaget.
nl: Geen geopende app gedetecteerd.
pl: Nie wykryto otwartej aplikacji.
pt: Nenhum app aberto detectado.
ro: Nu a fost detectată nicio aplicație deschisă.
ru: Открытые приложения не обнаружены.
sk: Nenašla sa žiadna otvorená aplikácia.
sv: Ingen öppen app upptäcktes.
th: ไม่พบแอปที่เปิดอยู่
tr: Açık bir uygulama tespit edilmedi.
uk: Не виявлено відкритої програми.
vi: Không phát hiện ứng dụng nào đang mở.
yue: 偵測唔到已開啟嘅 App。
zh_hans: 未检测到已打开的 App。
zh_hant: 未偵測到已開啟的 App。

# ios.no.paired.mac.d113f3e
source: No paired computer
ar: لا يوجد جهاز Mac مقترن
ca: Cap Mac enllaçat
cs: Žádný spárovaný Mac
da: Ingen parret Mac
de: Kein gekoppelter Mac
el: Κανένα συζευγμένο Mac
es: No hay Mac emparejado
fi: Ei laitepariksi liitettyä Macia
fr: Aucun ordinateur appairé
he: אין Mac מקושר
hi: कोई पेयर किया हुआ Mac नहीं है
hr: Nema uparenog Maca
hu: Nincs párosított Mac
id: Tidak ada Mac yang dipasangkan
it: Nessun Mac abbinato
ja: ペアリング済みのMacはありません
ko: 페어링된 Mac 없음
ms: Tiada Mac dipasangkan
nb: Ingen sammenkoblet Mac
nl: Geen gekoppelde Mac
pl: Brak sparowanego Maca
pt: Nenhum Mac emparelhado
ro: Niciun Mac asociat
ru: Нет связанных Mac
sk: Žiadny spárovaný Mac
sv: Ingen parkopplad Mac
th: ไม่มี Mac ที่จับคู่ไว้
tr: Eşleştirilmiş Mac yok
uk: Немає спареного Mac
vi: Không có Mac đã ghép đôi
yue: 冇已配對嘅 Mac
zh_hans: 没有已配对的 Mac
zh_hant: 沒有已配對的 Mac

# ios.no.readable.vibe.walkie.qr.code.was.found.in.this.1aa954c
source: No readable Vibe Walkie QR code was found in this image.
ar: لم يتم العثور على رمز QR مقروء لـ Vibe Walkie في هذه الصورة.
ca: No s’ha trobat cap codi QR llegible de Vibe Walkie en aquesta imatge.
cs: Na obrázku nebyl nalezen čitelný QR kód Vibe Walkie.
da: Der blev ikke fundet en læsbar Vibe Walkie-QR-kode på billedet.
de: Auf diesem Bild wurde kein lesbarer Vibe Walkie-QR-Code gefunden.
el: Δεν βρέθηκε αναγνώσιμος κωδικός QR του Vibe Walkie σε αυτή την εικόνα.
es: En esta imagen no se encontró un código QR Vibe Walkie legible.
fi: Kuvasta ei löytynyt luettavaa Vibe Walkie -QR-koodia.
fr: Aucun code QR Vibe Walkie lisible dans cette image.
he: לא נמצא בתמונה קוד QR קריא של Vibe Walkie.
hi: इस इमेज में पढ़ा जा सकने वाला Vibe Walkie QR कोड नहीं मिला।
hr: Na ovoj slici nije pronađen čitljiv QR kôd aplikacije Vibe Walkie.
hu: A képen nem található olvasható Vibe Walkie QR-kód.
id: Gambar ini tidak berisi kode QR Vibe Walkie yang dapat dibaca.
it: Nessun codice QR Vibe Walkie leggibile è stato trovato in questa immagine.
ja: この画像から読み取り可能なVibe WalkieのQRコードが見つかりませんでした。
ko: 이 이미지에서 읽을 수 있는 Vibe Walkie QR 코드를 찾지 못했습니다.
ms: Tiada kod QR Vibe Walkie yang boleh dibaca ditemui dalam imej ini.
nb: Ingen lesbar Vibe Walkie-QR-kode ble funnet i bildet.
nl: In deze afbeelding is geen leesbare Vibe Walkie-QR-code gevonden.
pl: Na tym zdjęciu nie znaleziono czytelnego kodu QR Vibe Walkie.
pt: Nenhum código QR Vibe Walkie legível foi encontrado nesta imagem.
ro: În această imagine nu a fost găsit niciun cod QR Vibe Walkie lizibil.
ru: На изображении не найден читаемый QR-код Vibe Walkie.
sk: Na obrázku sa nenašiel čitateľný QR kód Vibe Walkie.
sv: Ingen läsbar QR-kod för Vibe Walkie hittades i bilden.
th: ไม่พบคิวอาร์โค้ด Vibe Walkie ที่อ่านได้ในรูปภาพนี้
tr: Bu görüntüde okunabilir bir Vibe Walkie QR kodu bulunamadı.
uk: На цьому зображенні не знайдено придатного для зчитування QR-коду Vibe Walkie.
vi: Không tìm thấy mã QR Vibe Walkie có thể đọc được trong hình ảnh này.
yue: 呢張圖片搵唔到可讀取嘅 Vibe Walkie QR 碼。
zh_hans: 此图片中没有可读取的 Vibe Walkie 二维码。
zh_hant: 此圖片中沒有可讀取的 Vibe Walkie QR 碼。

# ios.no.speech.detected.61bb54a
source: No speech detected
ar: لم يتم اكتشاف كلام
ca: No s’ha detectat veu
cs: Nebyla zjištěna žádná řeč
da: Ingen tale registreret
de: Keine Sprache erkannt
el: Δεν εντοπίστηκε ομιλία
es: No se ha detectado voz
fi: Puhetta ei havaittu
fr: Aucune parole détectée
he: לא זוהה דיבור
hi: कोई आवाज़ नहीं मिली
hr: Govor nije otkriven
hu: Nem észlelhető beszéd
id: Tidak ada ucapan yang terdeteksi
it: Nessuna voce rilevata
ja: 音声を検出できませんでした
ko: 음성이 감지되지 않았습니다
ms: Tiada pertuturan dikesan
nb: Ingen tale oppdaget
nl: Geen spraak gedetecteerd
pl: Nie wykryto mowy
pt: Nenhuma fala detectada
ro: Nu a fost detectată voce
ru: Речь не обнаружена
sk: Nezistila sa žiadna reč
sv: Inget tal upptäcktes
th: ไม่พบเสียงพูด
tr: Konuşma algılanmadı
uk: Мовлення не виявлено
vi: Không phát hiện lời nói
yue: 偵測唔到語音
zh_hans: 未检测到语音
zh_hant: 未偵測到語音

# ios.not.configured.3c454da
source: Not configured
ar: غير مُعدّ
ca: No configurat
cs: Nenastaveno
da: Ikke konfigureret
de: Nicht konfiguriert
el: Δεν έχει διαμορφωθεί
es: Sin configurar
fi: Ei määritetty
fr: Non configuré
he: לא הוגדר
hi: सेट नहीं किया गया
hr: Nije postavljeno
hu: Nincs beállítva
id: Tidak dikonfigurasi
it: Non configurato
ja: 未設定
ko: 구성되지 않음
ms: Belum dikonfigurasikan
nb: Ikke konfigurert
nl: Niet geconfigureerd
pl: Nie skonfigurowano
pt: Não configurado
ro: Neconfigurat
ru: Не настроено
sk: Nenastavené
sv: Inte konfigurerad
th: ยังไม่ได้ตั้งค่า
tr: Yapılandırılmadı
uk: Не налаштовано
vi: Không được cấu hình
yue: 未設定
zh_hans: 未配置
zh_hant: 未設定

# ios.ok.565339b
source: OK
ar: موافق
ca: D’acord
he: אישור
hi: ठीक है
hr: U redu
ko: 확인
ru: ОК
th: ตกลง
tr: Tamam
yue: 好
zh_hans: 好
zh_hant: 好

# ios.on.device.transcription.is.unavailable.on.this.device.8f2dc9f
source: On-device transcription is unavailable on this device.
ar: تحويل الكلام إلى نص على الجهاز غير متاح على هذا الجهاز.
ca: La transcripció al dispositiu no està disponible en aquest dispositiu.
cs: Přepis v zařízení není na tomto zařízení k dispozici.
da: Transskribering på enheden er ikke tilgængelig på denne enhed.
de: Lokale Transkription ist auf diesem Gerät nicht verfügbar.
el: Η μεταγραφή στη συσκευή δεν είναι διαθέσιμη σε αυτή τη συσκευή.
es: La transcripción local no está disponible en este dispositivo.
fi: Laitteessa tehtävä litterointi ei ole käytettävissä tällä laitteella.
fr: La transcription locale est indisponible sur cet appareil.
he: תמלול במכשיר אינו זמין במכשיר הזה.
hi: इस डिवाइस पर स्पीच-टू-टेक्स्ट उपलब्ध नहीं है।
hr: Transkripcija na uređaju nije dostupna na ovom uređaju.
hu: Az eszközön történő átírás nem érhető el ezen az eszközön.
id: Transkripsi di perangkat tidak tersedia.
it: La trascrizione sul dispositivo non è disponibile su questo dispositivo.
ja: このデバイスではデバイス上の文字起こしを利用できません。
ko: 이 기기에서는 기기 내 전사를 사용할 수 없습니다.
ms: Transkripsi pada peranti tidak tersedia pada peranti ini.
nb: Transkribering på enheten er ikke tilgjengelig på denne enheten.
nl: Transcriptie op het apparaat is niet beschikbaar op dit apparaat.
pl: Transkrypcja na urządzeniu jest niedostępna.
pt: A transcrição no dispositivo não está disponível neste dispositivo.
ro: Transcrierea pe dispozitiv nu este disponibilă pe acest dispozitiv.
ru: На этом устройстве недоступно локальное распознавание речи.
sk: Prepis v zariadení nie je na tomto zariadení k dispozícii.
sv: Transkribering på enheten är inte tillgänglig på den här enheten.
th: อุปกรณ์นี้ไม่รองรับการถอดเสียงบนอุปกรณ์
tr: Bu cihazda aygıt içi transkripsiyon kullanılamıyor.
uk: Транскрибування на пристрої недоступне на цьому пристрої.
vi: Tính năng chép lời trên thiết bị không khả dụng.
yue: 呢部裝置無法使用裝置端轉錄。
zh_hans: 此设备不支持设备端转写。
zh_hant: 此裝置不支援裝置端轉寫。

# ios.on.iphone.you.can.assign.standard.keys.to.record.any.d48ee16
source: Assign standard keys on iPhone. Register custom keyboard combinations in the companion on the selected computer.
ar: يمكنك تعيين مفاتيح قياسية على iPhone. ولتسجيل أي مجموعة مفاتيح، مثل ⌘⇧K، افتح إعدادات Vibe Walkie على Mac.
ca: A l’iPhone pots assignar tecles estàndard. Per enregistrar qualsevol combinació, com ara ⌘⇧K, obre la configuració de Vibe Walkie al Mac.
cs: Na iPhonu můžete přiřadit standardní klávesy. Chcete-li zaznamenat kombinaci, například ⌘⇧K, otevřete nastavení Vibe Walkie na Macu.
da: På iPhone kan du tildele standardtaster. Åbn Vibe Walkie-indstillingerne på Mac for at optage en kombination som ⌘⇧K.
de: Auf dem iPhone kannst du Standardtasten zuweisen. Um eine beliebige Kombination wie ⌘⇧K aufzuzeichnen, öffne die Vibe-Walkie-Einstellungen auf dem Mac.
el: Στο iPhone μπορείτε να αντιστοιχίσετε τυπικά πλήκτρα. Για να καταγράψετε οποιονδήποτε συνδυασμό, όπως ⌘⇧K, ανοίξτε τις ρυθμίσεις του Vibe Walkie στο Mac.
es: En el iPhone puedes asignar teclas estándar. Para grabar cualquier combinación, como ⌘⇧K, abre los ajustes de Vibe Walkie en el Mac.
fi: Voit määrittää iPhonessa vakionäppäimiä. Jos haluat tallentaa yhdistelmän, kuten ⌘⇧K, avaa Vibe Walkien asetukset Macissa.
fr: Assignez les touches standard sur l’iPhone. Enregistrez les combinaisons personnalisées dans le compagnon de l’ordinateur sélectionné.
he: ב‑iPhone אפשר להקצות מקשים רגילים. כדי להקליט כל צירוף, למשל ⌘⇧K, פתחו את הגדרות Vibe Walkie ב‑Mac.
hi: iPhone पर आप सामान्य कुंजियाँ तय कर सकते हैं। ⌘⇧K जैसे किसी भी कुंजी संयोजन को रिकॉर्ड करने के लिए Mac पर Vibe Walkie की सेटिंग खोलें।
hr: Na iPhoneu možete dodijeliti standardne tipke. Za snimanje bilo koje kombinacije, primjerice ⌘⇧K, otvorite postavke aplikacije Vibe Walkie na Macu.
hu: Az iPhone-on szabványos billentyűket rendelhetsz hozzá. Bármilyen kombináció, például ⌘⇧K rögzítéséhez nyisd meg a Vibe Walkie beállításait a Macen.
id: Di iPhone, Anda dapat menetapkan tombol standar. Untuk merekam kombinasi apa pun—seperti ⌘⇧K—buka pengaturan Vibe Walkie di Mac.
it: Su iPhone puoi assegnare tasti standard. Per registrare qualsiasi combinazione, ad esempio ⌘⇧K, apri le impostazioni di Vibe Walkie sul Mac.
ja: iPhoneでは標準キーを割り当てられます。⌘⇧Kなど任意のキーの組み合わせを登録するには、MacでVibe Walkieの設定を開いてください。
ko: iPhone에서는 표준 키를 지정할 수 있습니다. ⌘⇧K 같은 키 조합을 기록하려면 Mac에서 Vibe Walkie 설정을 여세요.
ms: Pada iPhone, anda boleh menetapkan kekunci standard. Untuk merakam sebarang gabungan, seperti ⌘⇧K, buka tetapan Vibe Walkie pada Mac.
nb: På iPhone kan du tilordne standardtaster. Åpne Vibe Walkie-innstillingene på Macen for å ta opp en kombinasjon som ⌘⇧K.
nl: Op de iPhone kun je standaardtoetsen toewijzen. Open de Vibe Walkie-instellingen op de Mac om een combinatie zoals ⌘⇧K op te nemen.
pl: Na iPhonie możesz przypisywać standardowe klawisze. Aby nagrać dowolną kombinację, na przykład ⌘⇧K, otwórz ustawienia Vibe Walkie na Macu.
pt: No iPhone, você pode atribuir teclas padrão. Para gravar qualquer combinação, como ⌘⇧K, abra os ajustes do Vibe Walkie no Mac.
ro: Pe iPhone poți atribui taste standard. Pentru a înregistra orice combinație, precum ⌘⇧K, deschide configurările Vibe Walkie pe Mac.
ru: На iPhone можно назначать стандартные клавиши. Чтобы записать сочетание, например ⌘⇧K, откройте настройки Vibe Walkie на Mac.
sk: Na iPhone môžete priradiť štandardné klávesy. Ak chcete zaznamenať kombináciu, napríklad ⌘⇧K, otvorte nastavenia Vibe Walkie na Macu.
sv: På iPhone kan du tilldela standardtangenter. Öppna Vibe Walkie-inställningarna på Mac för att spela in en kombination som ⌘⇧K.
th: บน iPhone คุณสามารถกำหนดปุ่มมาตรฐานได้ หากต้องการบันทึกชุดปุ่ม เช่น ⌘⇧K ให้เปิดการตั้งค่า Vibe Walkie บน Mac
tr: iPhone'da standart tuşlar atayabilirsiniz. ⌘⇧K gibi bir kombinasyonu kaydetmek için Mac'teki Vibe Walkie ayarlarını açın.
uk: На iPhone можна призначати стандартні клавіші. Щоб записати будь-яку комбінацію, наприклад ⌘⇧K, відкрийте налаштування Vibe Walkie на Mac.
vi: Trên iPhone, bạn có thể gán các phím tiêu chuẩn. Để ghi một tổ hợp bất kỳ—chẳng hạn ⌘⇧K—hãy mở cài đặt Vibe Walkie trên Mac.
yue: 你可以喺 iPhone 指派標準按鍵。要記錄任何按鍵組合，例如 ⌘⇧K，請喺 Mac 開啟 Vibe Walkie 設定。
zh_hans: 你可以在 iPhone 上分配标准按键。若要录制任意组合键（例如 ⌘⇧K），请在 Mac 上打开 Vibe Walkie 设置。
zh_hant: 你可以在 iPhone 上指派標準按鍵。若要錄製任意組合鍵（例如 ⌘⇧K），請在 Mac 上開啟 Vibe Walkie 設定。

# ios.one.finger.moves.the.pointer.a.tap.clicks.and.the.3ff0c11
source: One finger moves the pointer, a tap clicks, and the right edge or two fingers scroll.
ar: حرّك المؤشر بإصبع واحد، وانقر بلمسة، ومرّر من الحافة اليمنى أو بإصبعين.
ca: Un dit mou el punter, un toc fa clic i la vora dreta o dos dits desplacen.
cs: Jeden prst pohybuje ukazatelem, klepnutí kliká a pravý okraj nebo dva prsty posouvají.
da: Én finger flytter markøren, et tryk klikker, og højre kant eller to fingre ruller.
de: Ein Finger bewegt den Zeiger, Tippen löst einen Klick aus und am rechten Rand oder mit zwei Fingern wird gescrollt.
el: Ένα δάχτυλο μετακινεί τον δείκτη, ένα άγγιγμα κάνει κλικ και η δεξιά άκρη ή δύο δάχτυλα κάνουν κύλιση.
es: Un dedo mueve el puntero, un toque hace clic, y el borde derecho o dos dedos se desplazan.
fi: Yksi sormi siirtää osoitinta, napautus klikkaa ja oikea reuna tai kaksi sormea vierittää.
fr: Un doigt déplace le curseur, un toucher clique, et la bande à droite ou deux doigts font défiler.
he: אצבע אחת מזיזה את המצביע, הקשה מבצעת לחיצה, וגלילה מתבצעת בקצה הימני או בשתי אצבעות.
hi: एक उँगली से पॉइंटर चलाएँ, टैप से क्लिक करें और दाएँ किनारे या दो उँगलियों से स्क्रोल करें।
hr: Jedan prst pomiče pokazivač, dodir klikne, a desni rub ili dva prsta pomiču sadržaj.
hu: Egy ujjal mozgathatod a mutatót, koppintással kattinthatsz, a jobb szélen vagy két ujjal pedig görgethetsz.
id: Satu jari menggerakkan penunjuk, satu ketukan mengeklik, dan tepi kanan atau dua jari menggulir.
it: Un dito sposta il puntatore, un tocco fa clic e il bordo destro o due dita scorrono.
ja: 1本指でポインタを動かし、タップでクリックします。右端または2本指でスクロールできます。
ko: 한 손가락으로 포인터를 이동하고 탭하여 클릭합니다. 오른쪽 가장자리나 두 손가락으로 스크롤할 수 있습니다.
ms: Satu jari menggerakkan penuding, satu ketikan mengklik, dan tepi kanan atau dua jari menatal.
nb: Én finger flytter pekeren, et trykk klikker, og høyrekanten eller to fingre ruller.
nl: Eén vinger verplaatst de aanwijzer, tikken klikt en via de rechterrand of met twee vingers scrol je.
pl: Jeden palec porusza wskaźnikiem, stuknięcie klika, a prawa krawędź lub dwa palce przewijają.
pt: Um dedo move o ponteiro, um toque clica e a borda direita ou dois dedos rolam.
ro: Un deget mută cursorul, o atingere face clic, iar marginea dreaptă sau două degete derulează.
ru: Одним пальцем перемещайте указатель, касанием нажимайте, а правым краем или двумя пальцами прокручивайте.
sk: Jeden prst pohybuje ukazovateľom, ťuknutie kliká a pravý okraj alebo dva prsty posúvajú.
sv: Ett finger flyttar pekaren, ett tryck klickar och högerkanten eller två fingrar rullar.
th: ใช้นิ้วเดียวเลื่อนตัวชี้ แตะเพื่อคลิก และใช้ขอบขวาหรือสองนิ้วเพื่อเลื่อนหน้าจอ
tr: Bir parmak işaretçiyi hareket ettirir, bir dokunuş tıklar; sağ kenar veya iki parmak kaydırır.
uk: Один палець рухає вказівник, дотик виконує клацання, а правий край або два пальці — прокручування.
vi: Một ngón tay di chuyển con trỏ, một lần chạm để bấm; cạnh phải hoặc hai ngón tay để cuộn.
yue: 用一隻手指移動游標，輕觸一下就係點按，用右邊緣或者兩隻手指就可以捲動。
zh_hans: 单指移动指针，轻点执行点按；在右边缘或用双指即可滚动。
zh_hant: 單指移動指標，輕點執行點按；在右邊緣或用雙指即可捲動。

# ios.open.apps.af5d137
source: Open apps
ar: التطبيقات المفتوحة
ca: Apps obertes
cs: Otevřené aplikace
da: Åbn apps
de: Geöffnete Apps
el: Ανοιχτές εφαρμογές
es: Aplicaciones abiertas
fi: Avoimet sovellukset
fr: Applications ouvertes
he: יישומים פתוחים
hi: खुले ऐप
hr: Otvorene aplikacije
hu: Megnyitott alkalmazások
id: App terbuka
it: App aperte
ja: 開いているアプリ
ko: 열려 있는 앱
ms: Aplikasi terbuka
nb: Åpne apper
pl: Otwarte aplikacje
pt: Apps abertos
ro: Aplicații deschise
ru: Открытые приложения
sk: Otvorené aplikácie
sv: Öppna appar
th: แอปที่เปิดอยู่
tr: Açık uygulamalar
uk: Відкрити програми
vi: Ứng dụng đang mở
yue: 已開啟嘅 App
zh_hans: 已打开的 App
zh_hant: 已開啟的 App

# ios.open.settings.5709195
source: Open Settings
ar: فتح الإعدادات
ca: Obre la Configuració
cs: Otevřít Nastavení
da: Åbn Indstillinger
de: Einstellungen öffnen
el: Άνοιγμα Ρυθμίσεων
es: Abrir Ajustes
fi: Avaa Asetukset
fr: Ouvrir les réglages
he: פתיחת ההגדרות
hi: सेटिंग खोलें
hr: Otvori Postavke
hu: Beállítások megnyitása
id: Buka Pengaturan
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
ms: Buka Tetapan
nb: Åpne Innstillinger
nl: Open Instellingen
pl: Otwórz Ustawienia
pt: Abrir Ajustes
ro: Deschide Configurări
ru: Открыть настройки
sk: Otvoriť Nastavenia
sv: Öppna Inställningar
th: เปิดการตั้งค่า
tr: Ayarları aç
uk: Відкрити налаштування
vi: Mở Cài đặt
yue: 開啟設定
zh_hans: 打开设置
zh_hant: 開啟設定

# ios.open.vibe.walkie.on.your.mac.then.choose.pair.an.f275c3d
source: Start the companion on your Mac, Windows PC or Linux server, then generate its pairing QR.
ar: افتح Vibe Walkie على Mac، ثم اختر «إقران iPhone».
ca: Obre Vibe Walkie al Mac i tria «Enllaça un iPhone».
cs: Otevřete Vibe Walkie na Macu a vyberte „Spárovat iPhone“.
da: Åbn Vibe Walkie på din Mac, og vælg derefter “Par en iPhone”.
de: Öffne Vibe Walkie auf deinem Mac und wähle „iPhone koppeln“.
el: Ανοίξτε το Vibe Walkie στο Mac και επιλέξτε «Σύζευξη iPhone».
es: Abre Vibe Walkie en el Mac y elige “Emparejar un iPhone”.
fi: Avaa Vibe Walkie Macissa ja valitse sitten ”Muodosta laitepari iPhonen kanssa”.
fr: Démarrez le compagnon sur votre Mac, PC Windows ou serveur Linux, puis générez son QR d’appairage.
he: פתחו את Vibe Walkie ב‑Mac ובחרו „קישור iPhone”.
hi: Mac पर Vibe Walkie खोलें, फिर “iPhone पेयर करें” चुनें।
hr: Otvorite Vibe Walkie na Macu, zatim odaberite „Upari iPhone”.
hu: Nyisd meg a Vibe Walkie-t a Macen, majd válaszd az „iPhone párosítása” lehetőséget.
id: Buka Vibe Walkie di Mac Anda, lalu pilih “Pasangkan iPhone”.
it: Apri Vibe Walkie sul Mac, poi scegli “Abbina un iPhone”.
ja: MacでVibe Walkieを開き、「iPhoneをペアリング」を選択してください。
ko: Mac에서 Vibe Walkie를 열고 ‘iPhone 페어링’을 선택하세요.
ms: Buka Vibe Walkie pada Mac, kemudian pilih “Pasangkan iPhone.”
nb: Åpne Vibe Walkie på Macen, og velg deretter «Koble sammen en iPhone».
nl: Open Vibe Walkie op je Mac en kies vervolgens 'Koppel een iPhone'.
pl: Otwórz Vibe Walkie na Macu, a następnie wybierz „Sparuj iPhone'a”.
pt: Abra o Vibe Walkie no Mac e escolha “Emparelhar um iPhone”.
ro: Deschide Vibe Walkie pe Mac, apoi alege „Asociază un iPhone”.
ru: Откройте Vibe Walkie на Mac и выберите «Связать iPhone».
sk: Otvorte Vibe Walkie na Macu a vyberte „Spárovať iPhone“.
sv: Öppna Vibe Walkie på din Mac och välj sedan ”Parkoppla en iPhone”.
th: เปิด Vibe Walkie บน Mac แล้วเลือก “จับคู่ iPhone”
tr: Mac'inizde Vibe Walkie'yi açın, ardından “Bir iPhone Eşleştir”i seçin.
uk: Відкрийте Vibe Walkie на Mac і виберіть «Спарити iPhone».
vi: Mở Vibe Walkie trên Mac, sau đó chọn “Ghép đôi iPhone”.
yue: 喺 Mac 開啟 Vibe Walkie，然後選擇「配對 iPhone」。
zh_hans: 在 Mac 上打开 Vibe Walkie，然后选择“配对 iPhone”。
zh_hant: 在 Mac 上開啟 Vibe Walkie，然後選擇「配對 iPhone」。

# ios.pair.a.mac.e22b20b
source: Pair a computer
ar: إقران Mac
ca: Enllaça un Mac
cs: Spárovat Mac
da: Par en Mac
de: Mac koppeln
el: Σύζευξη Mac
es: Emparejar un Mac
fi: Muodosta laitepari Macin kanssa
fr: Appairer un ordinateur
he: קישור Mac
hi: Mac पेयर करें
hr: Upari Mac
hu: Mac párosítása
id: Pasangkan Mac
it: Abbina un Mac
ja: Macをペアリング
ko: Mac 페어링
ms: Pasangkan Mac
nb: Koble sammen en Mac
nl: Koppel een Mac
pl: Sparuj Maca
pt: Emparelhar um Mac
ro: Asociază un Mac
ru: Связать Mac
sk: Spárovať Mac
sv: Parkoppla en Mac
th: จับคู่ Mac
tr: Bir Mac eşleştir
uk: Спарити Mac
vi: Ghép đôi Mac
yue: 配對 Mac
zh_hans: 配对 Mac
zh_hant: 配對 Mac

# ios.paired.6f91b17
source: Paired
ar: مقترن
ca: Enllaçat
cs: Spárováno
da: Parret
de: Gekoppelt
el: Συζευγμένο
es: Emparejado
fi: Laitepari muodostettu
fr: Appairé
he: מקושר
hi: पेयर किया गया
hr: Upareno
hu: Párosítva
id: Dipasangkan
it: Abbinato
ja: ペアリング済み
ko: 페어링됨
ms: Dipasangkan
nb: Sammenkoblet
nl: Gekoppeld
pl: Sparowano
pt: Emparelhado
ro: Asociat
ru: Связано
sk: Spárované
sv: Parkopplad
th: จับคู่แล้ว
tr: Eşleştirildi
uk: Спарено
vi: Đã ghép đôi
yue: 已配對
zh_hans: 已配对
zh_hant: 已配對

# ios.pairing.46d2c0d
source: Pairing…
ar: جارٍ الإقران…
ca: S’està enllaçant…
cs: Párování…
da: Parrer…
de: Wird gekoppelt…
el: Σύζευξη…
es: Emparejando…
fi: Muodostetaan laiteparia…
fr: Appairage…
he: מקשר…
hi: पेयर हो रहा है…
hr: Uparivanje…
hu: Párosítás…
id: Sedang memasangkan…
it: Abbinamento…
ja: ペアリング中…
ko: 페어링 중…
ms: Memasangkan…
nb: Kobler sammen…
nl: Koppelen…
pl: Parowanie…
pt: Emparelhando…
ro: Se asociază…
ru: Связывание…
sk: Páruje sa…
sv: Parkopplar…
th: กำลังจับคู่…
tr: Eşleştiriliyor…
uk: Спарювання…
vi: Đang ghép đôi…
yue: 正在配對…
zh_hans: 正在配对…
zh_hant: 正在配對…
